<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml"
      xmlns:dc="http://purl.org/dc/terms/"
      xmlns:foaf="http://xmlns.com/foaf/0.1/"
       xml:lang="fr">

<head>
  <link rel="schema.DC" href="http://purl.org/dc/elements/1.1/" />
  <link rel="schema.MARCREL" href="http://www.loc.gov/loc.terms/relators/"/>
  <link rel="DCTERMS.subject" href="http://rameau.bnf.fr"/>
  <link rel="schema.prism" href="http://prismstandard.org/namespaces/basic/2.0/"/>

  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <meta name="generator" content="pandoc-template_Html5" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes" />

<!-- for preview only, meta to be removed when published -->
     <meta name="robots" content="noindex, nofollow"/>

<!--Metadonnees Dublin Core -->

  <meta name="DC.type" content="Text" />
  <meta name="DC.format" content="text/html" />
  <meta name="DC.type" content="journalArticle" />
  <meta name="DC.type" class="typeArticle" content="" />
  <meta name="DC.title" content="Tinder" />
  <meta name="DC.title.Main" content="Tinder" />
   <meta name="DC.title.Subtitle" content="Un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts" />
     <meta name="DC.publisher" class="editeur" content="D&eacute;partement des litt&eacute;ratures de langue fran&ccedil;aise" />
    <meta name="DC.publisher" class="producteur" content="Sens Public" />
    <meta name="DC.publisher" class="producteurNum" content="Sens Public" />
    <meta name="DC.publisher" class="diffuseur" content="&Eacute;rudit" />
   <meta name="DC.language" content="fr" />
  <meta name="DC.date" class="completeDate" content="2020-12-13" />
  <meta name="DC.date" class="year" content="2020" />
   <meta name="DC.rights" content="Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)" />
    <meta name="DC.source" content="Sens public" />
    <meta name="DC.relation.isPartOf" content="true" />
 
  <meta name="DC.identifier" class="issn" content="2104-3272" />

<!--Utilisation de MARCREL pour specifier le role du "contributeur" en Dublin core
    drt = director -->
  <meta name="director" content="Marcello Vitali-Rosati" />
  <meta name="DC.contributor.drt" content="Marcello Vitali-Rosati" />
  <meta name="MARCREL.drt" content="Marcello Vitali-Rosati" />

<!--Auteur de l'article -->
  <meta name="author" content="Antoine Sweeney" />
  <meta name="DC.creator" content="Antoine Sweeney" />

<!--Resumes -->

<!--Mots cles auteurs -->


<!--  traducteur avec specification MARCREL -->


  <!--  transcripteur avec specification MARCREL -->

<!--  redacteur avec specification MARCREL -->


<!-- schema citation : Indexation pour Google Scholar  -->
  <meta name="citation_journal_title" content="Sens public" />
  <meta name="citation_publisher" content="D&eacute;partement des litt&eacute;ratures de langue fran&ccedil;aise" />
  <meta name="citation_authors" content="Antoine Sweeney" />
  <meta name="citation_title" content="Tinder" />
  <meta name="citation_subtitle" content="Un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts" />
  <meta name="citation_publication_date" content="2020/12/13" />
  <meta name="citation_online_date" content="2020/12/13" />
  <meta name="citation_issn" content="2104-3272" />
   <meta name="citation_issue" content="" />
  <meta name="citation_language" content="fr" />





<!--PRISM schema - Publishing Requirements for Industry Standard Metadata
Schema specialise pour les revues et journaux-->
  <meta name="prism.publicationName" content="Sens public"/>
  <meta name="prism.corporateEntity" content="D&eacute;partement des litt&eacute;ratures de langue fran&ccedil;aise"/>
  <meta name="prism.issueName" content=""/>
  <meta name="prism.number" content="" />
  <meta name="prism.publicationDate" content="2020/12/13"/>
  <meta name="prism.issn" content="2104-3272"/>


<!--RDFa pour ajout des metadonnees DC-->
  <meta property="dc:format" content="text/html" />
  <meta property="dc:identifier" content="2104-3272" />
  <meta property="dc:title" content="Tinder" />
  <meta property="dc:title.Main" content="Tinder" />
  <meta property="dc:title.Subtitle" content="Un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts" />
  <meta property="dc:publisher" content="D&eacute;partement des litt&eacute;ratures de langue fran&ccedil;aise" />
  <meta property="dc:language" content="fr" />
  <meta property="dc:type" content="journalArticle" />
  <meta property="dcterm:created" content="2020/12/13" />
  <meta property="dc:rights" content="Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)" />
  <meta property="dc:relation.isPartOf" content="" />
  <meta property="dc:source" content="Sens public" />

  <meta property="dc:creator" content="Antoine Sweeney" />







<!--Fin des metadonnees dans le Head-->

<!--Balise Title pour affichage titre dans le navigateur-->
<!-- <title>Tinder</title>-->

  <title>Tinder : Un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts</title>
  <style type="text/css">
      code{white-space: pre-wrap;}
      span.smallcaps{font-variant: small-caps;}
      span.underline{text-decoration: underline;}
      div.column{display: inline-block; vertical-align: top; width: 50%;}
  </style>
</head>


<body>


<!--indexations FOAF-->
<header>
<div class="indexations-foaf" style="display:none">
<!--indexation FOAF pour auteur de l'article-->
  <div property="http://purl.org/dc/terms/creator">
    <div vocab="http://xmlns.com/foaf/0.1/" typeof="Person" class="foaf-author">
       <span property="familyName">Sweeney</span>
       <span property="firstName">Antoine</span>
       <span property="openid"></span>
    </div>
  </div>

<!--indexation FOAF pour redacteur du dossier-->

<!--indexation FOAF pour directeur de la revue-->
  <div property="http://purl.org/dc/terms/contributor.drt">
    <div vocab="http://xmlns.com/foaf/0.1/" typeof="Person" class="foaf-director">
      <span property="familyName">Vitali-Rosati</span>
      <span property="firstName">Marcello</span>
      <span property="gender">male</span>
      <span property="openid">0000-0001-6424-3229</span>
    </div>
   </div>

<!--indexation FOAF pour traducteur de l'article -->

<!--indexation FOAF pour transcripteur des propos (entretiens, d&eacute;bats) -->
</div> <!-- End indexation FOAF -->


<!--Integration schema "ScholarlyArticle"-->
<div vocab="http://schema.org/" typeof="ScholarlyArticle" resource="#article" id="schema-scholarly-article">

<!--Indexation titre/soustitre de l'article-->
  <span property="name">Tinder</span><br />
  <span property="name">Un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts</span><br />

<!--Indexation auteur de l'article-->
  <span property="author">Antoine Sweeney</span><br />

<!--Indexation editeur-->
  <span resource="#periodical" style="display:none">
    <span property="publisher">D&eacute;partement des litt&eacute;ratures de langue fran&ccedil;aise</span><br />
    <span property="issn">2104-3272</span>
  </span>

<!--Indexation revue-->
  <div property="isPartOf" typeof="PublicationIssue" resource="#issue">
    <span typeof="Periodical" resource="#periodical" style="display:none">
      <span property="name" style="display:none">Sens public</span>
    </span>
    <span property="datePublished">2020/12/13</span>

<!--Indexation dossier-->
    <span property="isPartOf" typeof="PublicationVolume" resource="#periodical" class="titreDossier"  style="display:none"></span>
  </div>

<!-- Indexation resumes -->

<!--Indexation traduction-->

<!-- Indexation mots cles controles -->

</div> <!-- end Integration schema "ScholarlyArticle"-->

<!--Indexation mots cles auteurs-->

</header>
<hr id="startArticle">
<!--Corps de l'article-->
<article>
  <section id="tinder-un-jeu-&agrave;-sen-br&ucirc;ler-les-doigts" class="level3">
  <h3>Tinder: un jeu &agrave; s&rsquor;en br&ucirc;ler les doigts</h3>
  <p>Pas moins de 55 milliards de matchs <span class="citation" data-cites="Tinder">(Tinder, <a href="#ref-Tinder">s.&NonBreakingSpace;d.</a>)</span>. Ce nombre difficilement concevable illustre l&rsquor;ampleur du ph&eacute;nom&egrave;ne Tinder, l&rsquor;application la plus rentable de l&rsquor;Apple Store <span class="citation" data-cites="Duportail">(Duportail <a href="#ref-Duportail">2019</a>)</span>, dans la nouvelle configuration des rencontres interpersonnelles. En effet, les enjeux de Tinder sont non-n&eacute;gligeables: il est question d&rsquor;amiti&eacute;, d&rsquor;amour, de sexe, de rencontres r&eacute;elles; les utilisateurs, en en faisant l&rsquor;usage, lui accorde un &eacute;norme pouvoir sur leur vie.</p>
  <p>Ainsi, au regard de cette importance, j&rsquor;en suis venu &agrave; me demander ce que pouvait cacher cette fabrique num&eacute;rique de relations. L&rsquor;&eacute;tincelle m&rsquor;est venue de Judith Duportail, qui a publi&eacute; <em>L&rsquor;amour sous algorithme</em> aux &eacute;ditions Goutte d&rsquor;Or, ainsi que de l&rsquor;un de ses articles parus dans Le Monde sur l&rsquor;exp&eacute;rience diff&eacute;rente des hommes et des femmes sur l&rsquor;application. Ces lectures m&rsquor;ont r&eacute;v&eacute;l&eacute;es les biais qui traversent les discours autour de l&rsquor;application, du cofondateur de Tinder Sean Rad au brevet de la compagnie disponible publiquement en ligne ainsi que l&rsquor;exp&eacute;rience diff&eacute;rente que pouvait avoir les utilisateurs et les utilisatrices.</p>
  <p>Ma recherche a &eacute;videmment &eacute;t&eacute; cantonn&eacute;e par l&rsquor;impossibilit&eacute; d&rsquor;acc&eacute;der au code source de l&rsquor;application, j&rsquor;ai donc d&ucirc; me rabattre sur les &laquo; traces et syst&egrave;mes s&eacute;miotiques &raquo; <span class="citation" data-cites="Bucher">(Mackenzie 2002, cit&eacute; dans Bucher <a href="#ref-Bucher">2016</a>)</span> qu&rsquor;elle laisse derri&egrave;re elle. De toute mani&egrave;re, comme l&rsquor;explique Bucher dans <em>Neither Balck nor Box</em>, les algorithmes son ardus &agrave; analyser: il faut non seulement conna&icirc;tre les langages de programmation, mais il faut aussi prendre en compte qu&rsquor;ils sont des r&eacute;seaux dynamiques et &eacute;volutifs, en plus d&rsquor;&ecirc;tre dense (il n&rsquor;y a jamais qu&rsquor;&laquo; un &raquo; algorithme) <span class="citation" data-cites="Bucher">(Bucher <a href="#ref-Bucher">2016</a>)</span>.</p>
  <p>Dans un premier temps, je vais m&rsquor;attarder sur les possibles biais sexistes de Tinder, pour ensuite me pencher sur ses aspects ludiques. En conclusion, je vais essayer de d&eacute;montrer que Tinder est un jeu dont tous ressortent perdants.</p>
  <section id="des-hommes-et-des-femmes" class="level5">
  <h5>Des hommes et des femmes</h5>
  <p>Peu doutent des biais d&rsquor;une application lors de son utilisation. Pire, plusieurs pourraient penser qu&rsquor;elles sont neutres. Par exemple, qui se douterait que les femmes et les hommes sont <em>trait&eacute;s</em> diff&eacute;remment par Tinder? Pourtant, il y a fort &agrave; parier qu&rsquor;il en est ainsi; je vais donc m&rsquor;attarder &agrave; soulever certains biais qui traversent les discours autour de Tinder.</p>
  <p>Il y a plus d&rsquor;hommes que de femmes sur Tinder, et ces derni&egrave;res sont plus s&eacute;lectives; les hommes &laquo;likent&raquo; (aiment) les profils pr&egrave;s d&rsquor;une fois sur deux contre une fois et demie sur dix pour les femmes <span class="citation" data-cites="Grigoriadis">(Grigoriadis <a href="#ref-Grigoriadis">2014</a>)</span><a href="#fn1" class="footnote-ref" id="fnref1"><sup>1</sup></a>. &Eacute;tant donn&eacute; qu&rsquor;elles sont en moins grand nombre et que leur &laquo;like&raquo; a plus de chance de trouver une r&eacute;ponse, les femmes peuvent se permettre d&rsquor;&ecirc;tre plus s&eacute;lectives. Ces chiffres illustrent aussi le fait que les hommes chercheraient une plus grande quantit&eacute; de relations, moins ax&eacute;e sur la s&eacute;lection attentive (avec le ratio d&rsquor;une fois sur deux, on peut se demander s&rsquor;il y a m&ecirc;me s&eacute;lection tout court). Cette accumulation de relations &eacute;ph&eacute;m&egrave;res est encourag&eacute;e par les applications de rencontre et li&eacute;e au mod&egrave;le consum&eacute;riste capitaliste <span class="citation" data-cites="Illouz">(Illouz <a href="#ref-Illouz">2012</a>)</span>. Les applications de rencontres permettent d&rsquor;augmenter consid&eacute;rablement le nombre de partenaires potentiels (de vie ou d&rsquor;un soir), et Tinder int&egrave;gre cette mentalit&eacute; au coeur de son fonctionnement. En effet, dans l&rsquor;introduction du brevet <em>Matching process system and method</em> de Tinder, il est &eacute;crit: &laquo; networking architectures [&mldr;] offer the benefits of automation, convenience, management, and <em>enchanced consumer selections</em> &raquo; <span class="citation" data-cites="Brevet">(Rad et al. <a href="#ref-Brevet">2017</a>)</span> (je souligne). D&rsquor;autres &eacute;l&eacute;ments du brevet permettent de souligner cette accumulation qu&rsquor;encourage Tinder: les utilisateurs sont pr&eacute;sent&eacute;s sous forme de cartes qui d&eacute;filent, principe toujours utilis&eacute; &agrave; ce jour, et avoir un match (lorsque deux personne aiment respectivement leur profil) n&rsquor;emp&ecirc;che pas de continuer &agrave; balayer l&rsquor;&eacute;cran (swipe). Au contraire, l&rsquor;application pousse &agrave; continuer en demandant &laquo; Keep swiping? &raquo; (&agrave; noter qu&rsquor;auparavant il &eacute;tait demand&eacute; &laquo; Keep playing ? &raquo;). Sean Rad lui-m&ecirc;me avoue que &laquo; nobody joins Tinder because they&rsquor;re looking for something &raquo;, et plus encore: &laquo; [people join Tinder] because they want to have fun. It doesn&rsquor;t even matter if you match because swiping is so fun &raquo; <span class="citation" data-cites="Rocha">(Stampler 2014 cit&eacute; dans Rocha <a href="#ref-Rocha">2018</a>)</span>. Je reviendrai sur cet &eacute;l&eacute;ment dans la deuxi&egrave;me partie qui traite de la ludification de Tinder, mais d&eacute;j&agrave; il est possible de voir comment l&rsquor;application pousse &agrave; accumuler les &laquo; swipes &raquo;.</p>
  <p>Le cofondateur Sean Rad explicite, dans ses prises de paroles ou avec l&rsquor;&eacute;criture du brevet, que Tinder participe &agrave; un march&eacute; capitaliste des relations humaines. De plus, il tint des propos machistes, comme par exemple lors d&rsquor;une entrevue journalistique, durant laquelle il affirme que le f&eacute;minisme est &agrave; l&rsquor;origine de la culture des relations &eacute;ph&eacute;m&egrave;res<a href="#fn2" class="footnote-ref" id="fnref2"><sup>2</sup></a>. &Agrave; ce sujet, il est pertinent de mentionner ce passage de la plainte faite &agrave; Tinder par Whitney Wolfe, ex-cofondatrice de Tinder, qui rapporte que l&rsquor;attitude des cadres de l&rsquor;entreprise comme &eacute;tant: &laquo; the worst of the misogynist, alpha-male stereotype too often associated with technology startups &raquo; <span class="citation" data-cites="Wolfe">(Lowe et al. <a href="#ref-Wolfe">2014</a>)</span>. Cependant, il me semble plus int&eacute;ressant encore d&rsquor;observer comment ces discours se r&eacute;percutent dans l&rsquor;application, et comment ce qui pourrait &ecirc;tre, telle que Wolfe le rapporte, une culture d&rsquor;entreprise machiste se concr&eacute;tise dans le fonctionnement <em>interne</em> de l&rsquor;application. C&rsquor;est alors que le brevet peut, sans nous renseigner sur la forme d&eacute;finitive du fonctionnement des algorithmes de Tinder, nous indiquer leur orientation. Voici un des passages les plus probl&eacute;matique, qui a fait couler beaucoup d&rsquor;encre:</p>
  <blockquote>
  <p>In this example, Harry is 10 years older than Sally, make $10,000 more per year, and has a Master&rsquor;s degree while Sally has a bachelor&rsquor;s degree. Even with these disparities, matching server will give Sally&rsquor;s profile a high score which makes it more likely that Sally&rsquor;s profile will appear in Harry&rsquor;s result list. However, if it was Sally who has 10 years older, made $10,000 more per year, and had a Master&rsquor;s degree while Harry had a Bachelor&rsquor;s degree, matching server would give a low score to Harry&rsquor;s profile making it less likely that his profile would appear in Sally&rsquor;s result list. Matching server may be configured this way because empirical data has shown that these demographic differences do not have an equivalent effet on the choices men and women make regarding matches <span class="citation" data-cites="Brevet">(Rad et al. <a href="#ref-Brevet">2017</a>)</span>.</p>
  </blockquote>
  <p>Ce passage nous apprend que les serveurs peuvent favoriser des rencontres de sorte qu&rsquor;elles reproduisent des couples o&ugrave; l&rsquor;homme est avantag&eacute; sur le plan socio-&eacute;conomique, donc perp&eacute;tueraient des rapports de force assym&eacute;trique. Il est tout de m&ecirc;me surprenant que le brevet invoque comme argument les &laquo; donn&eacute;es empiriques &raquo;, sachant qu&rsquor;elles-m&ecirc;mes ne sauraient &ecirc;tre neutre; les donn&eacute;es sont toujours et d&eacute;j&agrave; une s&eacute;lection de la r&eacute;alit&eacute;. De plus, cela pourrait conduire &agrave; la perp&eacute;tuation de certaines r&eacute;alit&eacute;s sociales avant toute analyse critique de ces r&eacute;alit&eacute;s, car les algorithmes sont avant tout <em>performatifs</em>. Ils ne repr&eacute;sentent pas une vision du monde, &laquo; they enact a world &raquo; <span class="citation" data-cites="Bucher">(Bucher <a href="#ref-Bucher">2016</a>)</span>. Les donn&eacute;es qu&rsquor;ils utilisent deviennent par cons&eacute;quent aussi <em>performatives</em>. C&rsquor;est une situation fortement probl&eacute;matique (sans compter que l&rsquor;entreprise se donne une image progressiste <span class="citation" data-cites="Duportail">(Duportail <a href="#ref-Duportail">2019</a>)</span><a href="#fn3" class="footnote-ref" id="fnref3"><sup>3</sup></a>) puisque les utilisatrices ignorent ces biais et pourraient croire en la neutralit&eacute; de la plateforme.</p>
  <p>D&rsquor;autre part, Duportail s&rsquor;est livr&eacute;e &agrave; une exp&eacute;rience afin d&rsquor;identifier les diff&eacute;rences entre l&rsquor;exp&eacute;rience de Tinder chez les hommes et les femmes. Quoique son exp&eacute;rience n&rsquor;a pas &eacute;t&eacute; effectu&eacute;e sur un &eacute;chantillon repr&eacute;sentatif (&laquo; seulement &raquo; sur 15 000 photos), il a &eacute;t&eacute; d&eacute;couvert que &laquo; le taux de succ&egrave;s moyen d&rsquor;une femme est de 50&NonBreakingSpace;%, et celui d&rsquor;un homme de 2&NonBreakingSpace;% &raquo; <span class="citation" data-cites="Duportail">(Duportail <a href="#ref-Duportail">2019</a>&mdash;Kayser-Bril)</span>. Sans vouloir insinuer que les hommes sont victimes d&rsquor;un &eacute;chec pr&eacute;m&eacute;dit&eacute; par la plateforme pour les pousser &agrave; d&eacute;bourser, nous allons essayer de comprendre comment l&rsquor;entreprise peut en tirer parti.</p>
  <p>Cette premi&egrave;re section aura servie &agrave; mettre en lumi&egrave;re comment l&rsquor;application pourrait s&rsquor;av&eacute;rer sexiste en raison des discours directs ou indirects en lien avec Tinder: ceux de son cofondateur Sean Rad, l&rsquor;exemple tir&eacute; du brevet, ou encore la plainte contre Tinder. Finalement, gr&acirc;ce &agrave; Duportail, nous savons aussi que l&rsquor;exp&eacute;rience utilisateur diff&egrave;re grandement entre les hommes et les femmes. Ce dernier &eacute;l&eacute;ment me pousse &agrave; aborder la deuxi&egrave;me section, qui traite de la ludification de la plateforme.</p>
  </section>
  <section id="la-ludification4" class="level5">
  <h5>La ludification<a href="#fn4" class="footnote-ref" id="fnref4"><sup>4</sup></a></h5>
  <p>Il n&rsquor;est pas exag&eacute;r&eacute; de parler de la ludification de Tinder; &agrave; preuve, Sean Rad d&eacute;crit la plateforme comme un jeu: &laquo; Tinder is a game that you would want to play even if you were not looking for a date &raquo; <span class="citation" data-cites="Rocha">(Stampler 2014 cit&eacute; dans Rocha <a href="#ref-Rocha">2018</a>)</span>. Il est important de comprendre qu&rsquor;&agrave; proprement parler, Tinder n&rsquor;est pas un jeu, mais une application de rencontre int&eacute;grant des &eacute;l&eacute;ments issus du monde du jeu. &Agrave; la base, la ludification s&rsquor;applique &agrave; des objets qui n&rsquor;ont pas vocation d&rsquor;&ecirc;tre des jeux et ce, afin de r&eacute;soudre des probl&egrave;mes r&eacute;els <span class="citation" data-cites="Rocha">(Rocha <a href="#ref-Rocha">2018</a>)</span>, en d&eacute;coupant en unit&eacute;s atomiques des t&acirc;ches complexes afin de maximiser l&rsquor;int&eacute;r&ecirc;t de l&rsquor;utilisateur, pouvant mener &agrave; l&rsquor;&eacute;tat de &laquo; flow &raquo;, terme utilis&eacute; pour d&eacute;signer l&rsquor;&eacute;tat de concentration que peut &eacute;prouver un joueur <span class="citation" data-cites="Dulaurans-Marczak">(Marl&egrave;ne Dulaurans <a href="#ref-Dulaurans-Marczak">2019</a>)</span>. L&rsquor;unit&eacute; minimale de Tinder est &eacute;videmment le &laquo; swipe &raquo;, mouvement de balayage de l&rsquor;&eacute;cran qui permet de communiquer &agrave; la plateforme son int&eacute;r&ecirc;t ou son d&eacute;sint&eacute;r&ecirc;t pour un profil. Ce mouvement est directement inspir&eacute; de celui utilis&eacute; pour faire d&eacute;filer les photos dans la galerie d&rsquor;un t&eacute;l&eacute;phone intelligent <span class="citation" data-cites="Shontell">(Shontell <a href="#ref-Shontell">2017</a>)</span><a href="#fn5" class="footnote-ref" id="fnref5"><sup>5</sup></a>. Ce mouvement s&rsquor;op&egrave;re sur une s&eacute;rie de carte empil&eacute;es comme un paquet; d&egrave;s l&rsquor;abord de sa m&eacute;canique dans son appareil le plus simple, Tinder &eacute;voque l&rsquor;id&eacute;e d&rsquor;un jeu <span class="citation" data-cites="Heiman">(Heiman <a href="#ref-Heiman">2020</a>)</span>.</p>
  <p>Un autre &eacute;l&eacute;ment issu du jeu est la r&eacute;compense al&eacute;atoire, qui est &agrave; l&rsquor;origine de comportements addictifs <span class="citation" data-cites="Johnson Duportail">(Johnson <a href="#ref-Johnson">2018</a>; Duportail <a href="#ref-Duportail">2019</a>)</span>. L&rsquor;inventeur du &laquo; swipe &raquo; s&rsquor;est d&rsquor;ailleurs inspir&eacute; d&rsquor;une &eacute;tude sur les pigeons, qui picorent plus lorsqu&rsquor;il re&ccedil;oivent de la nourriture de mani&egrave;re al&eacute;atoire, pensant que la d&eacute;livrance de nourriture est corr&eacute;l&eacute;e &agrave; leur picorage <span class="citation" data-cites="Johnson">(Johnson <a href="#ref-Johnson">2018</a>)</span>. La journaliste Sales explique: &laquo; we&rsquor;re laborers, in a sense, to people who don&rsquor;t really care whether or not we fall in love or get married or whatever. They want our data, they want our money &raquo; <span class="citation" data-cites="Johnson">(Johnson <a href="#ref-Johnson">2018</a>)</span>. C&rsquor;est une pratique d&eacute;sormais courante pour les entreprises du num&eacute;rique de profiter des &laquo; petits boulots &raquo;, un travail fant&ocirc;tme non-r&eacute;num&eacute;r&eacute; o&ugrave; les utilisateurs-travailleurs produisent du capital en s&rsquor;&eacute;valuant mutuellement <span class="citation" data-cites="Carr Vitali-Rosati">(Carr <a href="#ref-Carr">2016</a>; Vitali-Rosati <a href="#ref-Vitali-Rosati">2016</a>)</span>. Dans le cas de Tinder, chaque &laquo; swipe &raquo; est pris en compte et sert ult&eacute;rieurement &agrave; aggr&eacute;ger des donn&eacute;es afin de pr&eacute;dire le comportement des utilisateurs. Plus de gens &laquo; swipent &raquo;, plus Tinder est en mesure de pr&eacute;dire quel utilisateur aimera quel autre, et de perfectionner par le fait m&ecirc;me son service. Cela aurait par exemple permit &agrave; Tinder d&rsquor;abandonner l&rsquor;Elo Score.</p>
  <p>L&rsquor;Elo Score ne serait plus utilis&eacute; selon Tinder <span class="citation" data-cites="Tinder2">(Tinder <a href="#ref-Tinder2">2019</a>)</span>, <em>ce qui veut par cons&eacute;quent dire qu&rsquor;il l&rsquor;a &eacute;t&eacute;</em>. L&rsquor;Elo Score est un pointage directement issu du monde du jeu, plus particuli&egrave;rement pour les &eacute;checs, qui prend en compte, lors d&rsquor;un &laquo; affrontement &raquo;, le poids de chaque joueur <span class="citation" data-cites="Carr Duportail">(Carr <a href="#ref-Carr">2016</a>; Duportail <a href="#ref-Duportail">2019</a>)</span>. Si un joueur faible bat un joueur fort, son pointage serait plus &eacute;lev&eacute; que l&rsquor;inverse. Concr&egrave;tement, au sein de l&rsquor;application, cela signifiait que chaque utilisateur poss&eacute;dait un tel score, cependant &agrave; leur insu. Par exemple, un homme re&ccedil;evant peu de &laquo;likes&raquo; dont le profil serait &laquo;lik&eacute;&raquo; par une femme avec un fort Elo Socre augmenterait plus son score que s&rsquor;il avait &eacute;t&eacute; &laquo;lik&eacute;&raquo; par un femme dont le Elo Score serait faible. La compagnie a abandonn&eacute; ce score, peut-&ecirc;tre parce qu&rsquor;il a fait beaucoup de bruit dans les m&eacute;dias <span class="citation" data-cites="Tinder2">(Tinder <a href="#ref-Tinder2">2019</a>)</span>. Cependant, &agrave; force d&rsquor;accumuler des donn&eacute;es sur ses utilisateurs, la capacit&eacute; de pr&eacute;diction de Tinder pourrait lui permettre de se passer d&rsquor;un tel score. Cette id&eacute;e de grouper les gens selon leur &laquo; niveau &raquo; est aussi aux fondations m&ecirc;me des principe de Tinder. En effet, dans le brevet, nous pouvons lire qu&rsquor;il faut emp&ecirc;cher que les utilisateurs &laquo; attractifs &raquo; n&rsquor;arr&ecirc;tent d&rsquor;utiliser le service, sinon &laquo; the quality of the user pool deteriorates &raquo; <span class="citation" data-cites="Brevet">(Rad et al. <a href="#ref-Brevet">2017</a>)</span>. Pour ce faire, il faut donc emp&ecirc;cher qu&rsquor;ils re&ccedil;oivent &laquo; [somme] unwanted attention &raquo; <span class="citation" data-cites="Brevet">(Rad et al. <a href="#ref-Brevet">2017</a>)</span>. Il faut comprendre, de ces passages, qu&rsquor;il ne faut pas que les gens beaux soient sollicit&eacute;s par des gens laids, sinon il n&rsquor;y aurait que des gens &laquo; inint&eacute;ressant &raquo; sur Tinder. Toujours dans le brevet, il est question de l&rsquor;utilisation d&rsquor;un &laquo; seed &raquo; pour aider &agrave; grouper les utilisateurs. Ce terme provient du monde des sports, et exprime qu&rsquor;un participant &agrave; &eacute;t&eacute; &eacute;valu&eacute; relativement aux autres dans un tournoi sur la base d&rsquor;un record enregistr&eacute; <span class="citation" data-cites="Merriam-Webster">(Merriam-Webster, <a href="#ref-Merriam-Webster">s.&NonBreakingSpace;d.</a>)</span>. Si Tinder a abandonn&eacute; l&rsquor;Elo Score, il n&rsquor;a certainement pas abandonn&eacute; l&rsquor;id&eacute;e que les donn&eacute;es empiriques d&eacute;montrent que les gens d&rsquor;un niveau de beaut&eacute; (&laquo; atractivness &raquo;) similaire finissent ensembles <span class="citation" data-cites="Brevet">(Rad et al. <a href="#ref-Brevet">2017</a>)</span>.</p>
  <p>Finalement, le dernier &eacute;l&eacute;ment de ludification abord&eacute; est celui des pouvoirs ou &laquo; power-ups &raquo;. Le journaliste Bromwich souligne que Tinder ressemble &agrave; <em>Clash of Clan</em> par la possibilit&eacute; d&rsquor;acheter &agrave; la carte des &laquo; super likes &raquo; et des &laquo; Boost &raquo; <span class="citation" data-cites="Bromwich">(Bromwich <a href="#ref-Bromwich">2019</a>)</span>, et Randy Nelson, directeur pour la firme analytique Sensor Tower, soul&egrave;ve que &laquo; a direct line can be drawn from the boosts and power-ups in a game to the boosts and power-ups in Tinder &raquo; <span class="citation" data-cites="Bromwich">(Bromwich <a href="#ref-Bromwich">2019</a>)</span>. De plus, Tinder n&rsquor;offre pas un, mais bien trois paliers payants! Tinder Plus permet de d&eacute;bloquer cinq &laquo; Super J&rsquor;aime &raquo; par jour et des retours illimit&eacute;s sur les profils. Tinfer Gold permet notemment de voir qui a &laquo;lik&eacute;&raquo; son profil. Finalement Tinder Platine offre des &laquo; j&rsquor;aime prioris&eacute;s &raquo;, donc une meilleure visibilit&eacute; sur la plateforme. &Eacute;videmment chaque niveau sup&eacute;rieur inclut les offres des niveaux inf&eacute;rieurs.</p>
  <p>Tous ces &eacute;l&eacute;ments nous renseignent sur la mani&egrave;re dont Tinder incorpore des &eacute;l&eacute;ments ludiques tant dans son design qu&rsquor;&agrave; l&rsquor;interne, afin de rendre un objet complexe (la recherche d&rsquor;une relation) plut&ocirc;t simple en le d&eacute;composant en t&acirc;ches minimales. Aussi, la r&eacute;compense al&eacute;atoire permet de renforcer l&rsquor;implication &agrave; long-terme des utilisateurs et la possibilit&eacute; d&rsquor;acheter des &laquo; power-ups &raquo; permet non-seulement de g&eacute;n&eacute;rer des profits, mais aussi d&rsquor;offrir une &laquo; solution &raquo; aux hommes qui pourraient, comme l&rsquor;exp&eacute;rience de Duportail l&rsquor;a d&eacute;montr&eacute;, &ecirc;tre dans un rapport d&eacute;savantag&eacute; de &laquo; d&eacute;sirabilit&eacute; &raquo;. Cette possibilit&eacute; soul&egrave;ve d&rsquor;autres questions: si Tinder op&egrave;re de mani&egrave;re &agrave; grouper ses utilisateurs sur la base de leur beaut&eacute; (&laquo; atractivness &raquo;), n&rsquor;y aurait-il pas un autre niveau comportant les utilisateurs-payeurs?</p>
  </section>
  </section>
  <section id="conclusion" class="level3">
  <h3>Conclusion</h3>
  <p>&Agrave; la lecture de ce travail, j&rsquor;esp&egrave;re avoir pouss&eacute; le lecteur &agrave; r&eacute;fl&eacute;chir, notamment au fait que Tinder est un &laquo; jeu &raquo; dont les hommes comme les femmes ressortent perdants. Les femmes sont possiblement cible d&rsquor;un sexisme pr&eacute;sent dans le fonctionnement interne de l&rsquor;application, sans qu&rsquor;elles en soient avis&eacute;es. D&rsquor;autre part, si les femmes cherchent un relation exclusive sur Tinder, le design m&ecirc;me de l&rsquor;application pourrait nuire &agrave; ce genre de recherche, puisqu&rsquor;il semble exprimer une vision des relations h&eacute;t&eacute;rosexuelles proprement masculine. D&rsquor;un autre c&ocirc;t&eacute;, les hommes se font vendre Tinder comme une plateforme leur permettant d&rsquor;obtenir l&rsquor;attention des femmes, et sont plus sujet &agrave; d&eacute;bourser pour des &laquo; power-ups &raquo; dans l&rsquor;interface ludifi&eacute;e de l&rsquor;entreprise<span class="citation" data-cites="Duportail">(Duportail <a href="#ref-Duportail">2019</a>)</span>. Ainsi, Tinder est certes un free-to-play, mais il pourrait s&rsquor;av&eacute;rer un pay-to-win, consid&eacute;rant qu&rsquor;il existe trois niveaux d&rsquor;abonnement qui permettent de maximiser la visibilit&eacute; sur la plateforme: Tinder Plus, Tinder Gold et Tinder Platinum. Et il est &agrave; se demander si l&rsquor;application ne b&eacute;n&eacute;ficierait pas de cette situation: puisqu&rsquor;elle profite de la frustration des c&eacute;libataires, n&rsquor;aurait-elle pas tout int&eacute;r&ecirc;t &agrave; encourager les relations &eacute;ph&eacute;m&egrave;res? Si chaque utilisateur trouvait r&eacute;ellement l&rsquor;amour sur Tinder, la plateforme se &laquo; d&eacute;populariserait &raquo;, ce qui am&egrave;ne Dulaurans et Marczak au constat suivant: &laquo; la fid&eacute;lit&eacute; promise par [une application de rencontre] n&rsquor;est-elle pas, en d&eacute;finitive, une fid&eacute;lit&eacute; envers l&rsquor;application elle-m&ecirc;me ? &raquo; <span class="citation" data-cites="Dulaurans-Marczak">(Marl&egrave;ne Dulaurans <a href="#ref-Dulaurans-Marczak">2019</a>)</span>. C&rsquor;est souvent le cas dans le domaine priv&eacute;, o&ugrave; les entreprises peuvent &ecirc;tre en butte &agrave; des contradictions internes entre l&rsquor;imp&eacute;ratif commercial et ses &laquo; missions sociales &raquo;. Peut-&ecirc;tre Tinder serait un jeu auquel on gagnerait d&rsquor;abandonner? Quoique d&rsquor;apparence contradictoire, c&rsquor;est aussi l&rsquor;id&eacute;e de la chercheuse Polyanna Rocha: &laquo; Tinder can be used for initiation, but not relied on for anything further. One must stop playing the game in order to win &raquo; <span class="citation" data-cites="Rocha">(Rocha <a href="#ref-Rocha">2018</a>)</span>.</p>
  </section>
  <section id="bibliographie" class="level3 unnumbered">
  <h3>Bibliographie</h3>
  <div id="refs" class="references">
  <div id="ref-Bromwich">
  <p>Bromwich, Jonah Engel. 2019. &laquo;&NonBreakingSpace;Wait, People Pay for Tinder?&NonBreakingSpace;&raquo; <em>The New York Times</em>, ao&ucirc;t. <a href="https://www.nytimes.com/2019/08/06/style/tinder-gold.html">https://www.nytimes.com/2019/08/06/style/tinder-gold.html</a>.</p>
  </div>
  <div id="ref-Bucher">
  <p>Bucher, Taina. 2016. &laquo;&NonBreakingSpace;Neither Black Nor Box: Ways of Knowing Algorithms&NonBreakingSpace;&raquo;. In <em>Innovative Methods in Media and Communication Research</em>, &eacute;dit&eacute; par Anne Kaun et Sebastian Kubitschko, 81&#8209;98. Cham Palgrave Macmillan. <a href="https://link.springer.com/chapter/10.1007/978-3-319-40700-5_5#citeas">https://link.springer.com/chapter/10.1007/978-3-319-40700-5_5#citeas</a>.</p>
  </div>
  <div id="ref-Carr">
  <p>Carr, Austin. 2016. &laquo;&NonBreakingSpace;I Found Out My Secret Internal Tinder Rating And Now I Wish I Hadn&rsquor;t&NonBreakingSpace;&raquo;. <em>Fast Company</em>, novembre. <a href="https://www.fastcompany.com/3054871/whats-your-tinder-score-inside-the-apps-internal-ranking-system">https://www.fastcompany.com/3054871/whats-your-tinder-score-inside-the-apps-internal-ranking-system</a>.</p>
  </div>
  <div id="ref-Duportail">
  <p>Duportail, Judith. 2019. <em>L&rsquor;Amour sous algorithme</em>. Paris: Goutte d&rsquor;Or.</p>
  </div>
  <div id="ref-Duportail-Kayser-Bril">
  <p>Duportail, Judith, et Nicolas Kayser-Bril. 2019. &laquo;&NonBreakingSpace;Sur Tinder, les hommes et les femmes &eacute;voluent dans des mondes parall&egrave;les&NonBreakingSpace;&raquo;. <em>Le Monde</em>, juillet.</p>
  </div>
  <div id="ref-Edwardes">
  <p>Edwardes, Charlotte. 2015. &laquo;&NonBreakingSpace;Tinder? I&rsquor;m an addict, says hook-up app&rsquor;s co-creator and CEO Sean Rad&NonBreakingSpace;&raquo;. <em>Evening Standard</em>, novembre. <a href="https://www.standard.co.uk/lifestyle/london-life/tinder-im-an-addict-says-hookup-apps-cocreator-and-ceo-sean-rad-a3117181.html">https://www.standard.co.uk/lifestyle/london-life/tinder-im-an-addict-says-hookup-apps-cocreator-and-ceo-sean-rad-a3117181.html</a>.</p>
  </div>
  <div id="ref-Grigoriadis">
  <p>Grigoriadis, Vanessa. 2014. &laquo;&NonBreakingSpace;Inside Tinder&rsquor;s Hookup Factory&NonBreakingSpace;&raquo;. <em>Rolling Stone</em>, octobre. <a href="https://www.rollingstone.com/culture/culture-news/inside-tinders-hookup-factory-180635/">https://www.rollingstone.com/culture/culture-news/inside-tinders-hookup-factory-180635/</a>.</p>
  </div>
  <div id="ref-Heiman">
  <p>Heiman, Grant. 2020. &laquo;&NonBreakingSpace;Playing the game of love: How gamification and dating have merged&NonBreakingSpace;&raquo;. <em>Chalk</em>, mars. <a href="https://www.kansan.com/chalkmagazine/playing-the-game-of-love-how-gamification-and-dating-have-merged/article_5b3f4232-6d6a-11ea-80fe-ef5b4ba7646f.html">https://www.kansan.com/chalkmagazine/playing-the-game-of-love-how-gamification-and-dating-have-merged/article_5b3f4232-6d6a-11ea-80fe-ef5b4ba7646f.html</a>.</p>
  </div>
  <div id="ref-Illouz">
  <p>Illouz, Eva. 2012. &laquo;&NonBreakingSpace;Why Love Hurts. A Sociological Explanation&NonBreakingSpace;&raquo;. In. Polity Press.</p>
  </div>
  <div id="ref-Jenning">
  <p>Jenning, Rebecca. 2018. &laquo;&NonBreakingSpace;Dating apps like Tinder and Bumble are free. But people say paying for them is worth the money.&NonBreakingSpace;&raquo; <em>Vox</em>, septembre. <a href="https://www.vox.com/the-goods/2018/9/19/17856860/tinder-plus-gold-bumble-boost-okcupid-a-list-dating-apps-premium">https://www.vox.com/the-goods/2018/9/19/17856860/tinder-plus-gold-bumble-boost-okcupid-a-list-dating-apps-premium</a>.</p>
  </div>
  <div id="ref-Johnson">
  <p>Johnson, Eric. 2018. &laquo;&NonBreakingSpace;Swiping on Tinder is addictive. That&rsquor;s partly because it was inspired by an experiment that &OpenCurlyDoubleQuote;turned pigeons into gamblers.&rdquor;&NonBreakingSpace;&raquo;. <em>Vox</em>, septembre. <a href="https://www.vox.com/2018/9/19/17877004/nancy-jo-sales-swiped-hbo-documentary-tinder-dating-app-addictive-pigeon-kara-swisher-decode-podcast">https://www.vox.com/2018/9/19/17877004/nancy-jo-sales-swiped-hbo-documentary-tinder-dating-app-addictive-pigeon-kara-swisher-decode-podcast</a>.</p>
  </div>
  <div id="ref-Wolfe">
  <p>Lowe, David A, et al. 2014. <em>TINDER-COMPLAINT</em>. California: Rudy Exelrod Zieff &amp; Lowe. <a href="https://www.documentcloud.org/documents/1211471-tinder-complaint.html">https://www.documentcloud.org/documents/1211471-tinder-complaint.html</a>.</p>
  </div>
  <div id="ref-Dulaurans-Marczak">
  <p>Marl&egrave;ne Dulaurans, Rapha&euml;l Marczak. 2019. &laquo;&NonBreakingSpace;Sites de rencontre en ligne : comment se gamifie l&rsquor;amour 2.0 !&NonBreakingSpace;&raquo; In <em>Communication &amp; Organisation</em>, 56:111&#8209;22. Presses universitaires de Bordeaux.</p>
  </div>
  <div id="ref-Merriam-Webster">
  <p>Merriam-Webster. s.&NonBreakingSpace;d. <em>seed</em>. <a href="https://www.merriam-webster.com/dictionary/seed">https://www.merriam-webster.com/dictionary/seed</a>.</p>
  </div>
  <div id="ref-Brevet">
  <p>Rad, et al. 2017. &laquo;&NonBreakingSpace;Matching process system and method&NonBreakingSpace;&raquo;. ao&ucirc;t 2017. <a href="https://patents.google.com/patent/US9733811B2/en">https://patents.google.com/patent/US9733811B2/en</a>.</p>
  </div>
  <div id="ref-Rocha">
  <p>Rocha, Polyanna. 2018. &laquo;&NonBreakingSpace;Gamification of love: a case study of Tinder in Oslo&NonBreakingSpace;&raquo;. Ma&icirc;trise, Oslo: University of Oslo. <a href="https://www.duo.uio.no/bitstream/handle/10852/64406/Polyanna-Rocha.pdf?sequence=1\&amp;isAllowed=y">https://www.duo.uio.no/bitstream/handle/10852/64406/Polyanna-Rocha.pdf?sequence=1\&amp;isAllowed=y</a>.</p>
  </div>
  <div id="ref-Shontell">
  <p>Shontell, Alyson. 2017. &laquo;&NonBreakingSpace;What it&rsquor;s really like to build a 3 billion dollars startup in your 20s&NonBreakingSpace;&raquo;. <em>Buisness Insider</em>, f&eacute;vrier. <a href="https://www.businessinsider.nl/sean-rad-interview-2017-1/?international=true\&amp;r=US">https://www.businessinsider.nl/sean-rad-interview-2017-1/?international=true\&amp;r=US</a>.</p>
  </div>
  <div id="ref-Tiffany">
  <p>Tiffany, Kaitlyn. 2019. &laquo;&NonBreakingSpace;The Tinder algorithm, explained&NonBreakingSpace;&raquo;. <em>Vox</em>, mars. <a href="https://www.vox.com/2019/2/7/18210998/tinder-algorithm-swiping-tips-dating-app-science">https://www.vox.com/2019/2/7/18210998/tinder-algorithm-swiping-tips-dating-app-science</a>.</p>
  </div>
  <div id="ref-Tinder2">
  <p>Tinder. 2019. &laquo;&NonBreakingSpace;&Agrave; l&rsquor;origine de Tinder&reg; &mdash; La m&eacute;thode derri&egrave;re les Matchs&NonBreakingSpace;&raquo;. <em>Tinder blog</em>, mars. <a href="https://blog.gotinder.com/powering-tinder-r-the-method-behind-our-matching/">https://blog.gotinder.com/powering-tinder-r-the-method-behind-our-matching/</a>.</p>
  </div>
  <div id="ref-Tinder">
  <p>Tinder. s.&NonBreakingSpace;d. &laquo;&NonBreakingSpace;About Tinder&NonBreakingSpace;&raquo;. <a href="https://www.tinderpressroom.com/about">https://www.tinderpressroom.com/about</a>.</p>
  </div>
  <div id="ref-Vitali-Rosati">
  <p>Vitali-Rosati, Marcello. 2016. &laquo;&NonBreakingSpace;Qu&rsquor;est-ce que l&rsquor;&eacute;ditorialisation?&NonBreakingSpace;&raquo; <em>Sens public</em>. <a href="http://sens-public.org/articles/1184/#lanatureperformativedeleditorialisation">http://sens-public.org/articles/1184/#lanatureperformativedeleditorialisation</a>.</p>
  </div>
  </div>
  </section>
  <section class="footnotes">
  <hr />
  <ol>
  <li id="fn1"><p>Plus pr&eacute;cis&eacute;ment, il est &eacute;crit que selon Sean Rad, les hommes balaient &agrave; gauche 54% du temps, contre 84% chez les femme (ce mouvement signifie le rejet d&rsquor;un profil). Ce chiffres sont &agrave; propos des relations h&eacute;t&eacute;rosexuelles.<a href="#fnref1" class="footnote-back">&larrhk;</a></p></li>
  <li id="fn2"><p>Pour l&rsquor;entrevue compl&egrave;te, lire <a href="https://www.standard.co.uk/lifestyle/london-life/tinder-im-an-addict-says-hookup-apps-cocreator-and-ceo-sean-rad-a3117181.html">Tinder? I&rsquor;m an addict, says hook-up app&rsquor;s co-creator and CEO Sean Rad</a>.<a href="#fnref2" class="footnote-back">&larrhk;</a></p></li>
  <li id="fn3"><p>Par exemple, voir &laquo; <a href="https://emoji.tinder.com/fr/">Le projet d&rsquor;Emoji de couple mixte</a> &raquo;<a href="#fnref3" class="footnote-back">&larrhk;</a></p></li>
  <li id="fn4"><p>Il y a beaucoup &agrave; dire sur la ludification, et comment Tinder s&rsquor;approprie certaines m&eacute;caniques du jeu. Par cons&eacute;quent, je ne pourrai couvrir le sujet que superficiellement, mais s&rsquor;il vous int&eacute;resse, n&rsquor;h&eacute;sitez pas &agrave; zyeuter la bibliographie.<a href="#fnref4" class="footnote-back">&larrhk;</a></p></li>
  <li id="fn5"><p>Comme Marcello Vitali-Rosati l&rsquor;explique dans <em>Qu&rsquor;est-ce que l&rsquor;&eacute;ditorialisation</em>, &laquo; les pratiques influencent la technologie et la fa&ccedil;onnent [en retour] &raquo; <span class="citation" data-cites="Vitali-Rosati">(Vitali-Rosati <a href="#ref-Vitali-Rosati">2016</a>)</span>. Ce mouvement associ&eacute; au d&eacute;filement de photo devient par glissement un d&eacute;filement analytique de profils.<a href="#fnref5" class="footnote-back">&larrhk;</a></p></li>
  </ol>
  </section>
  </article>
</body>
</html>
